Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Issue
ar: مشكلة
ca: Problema
cs: Problém
da: Problem
de: Problem
el: Πρόβλημα
es: Problema
fi: Ongelma
fr: Problème
he: בעיה
hi: समस्या
hr: Problem
hu: Probléma
id: Masalah
it: Problema
ja: 問題
ko: 이슈
ms: Isu
nb: Problem
nl: Probleem
pl: Problem
pt_br: Problema
pt_pt: Problema
ro: Problemă
ru: Проблема
sk: Problém
sv: Problem
th: ปัญหา
tr: Sorun
uk: Проблема
vi: Vấn đề
zh_hans: 问题
zh_hant: 問題

source: Issues
ar: المشاكل
ca: Problemes
cs: Problémy
da: Problemer
de: Probleme
el: Προβλήματα
es: Problemas
fi: Ongelmat
fr: Problèmes
he: בעיות
hi: समस्याएं
hr: Problemi
hu: Problémák
id: Masalah
it: Problemi
ja: 問題
ko: 이슈
ms: Isu
nb: Problemer
nl: Problemen
pl: Problemy
pt_br: Problemas
pt_pt: Problemas
ro: Probleme
ru: Проблемы
sk: Problémy
sv: Problem
th: ปัญหา
tr: Sorunlar
uk: Проблеми
vi: Vấn đề
zh_hans: 问题
zh_hant: 問題

source: item
ar: عنصر
ca: element
cs: položka
da: element
de: Element
el: στοιχείο
es: elemento
fi: kohde
fr: élément
he: פריט
hi: आइटम
hr: stavka
hu: elem
it: elemento
ja: 項目
ko: 항목
nb: element
pl: element
ro: element
ru: элемент
sk: položka
sv: objekt
th: รายการ
tr: öğe
uk: елемент
vi: mục
zh_hans: 项目
zh_hant: 項目

source: items
ar: عناصر
ca: elements
cs: položek
da: elementer
de: Elemente
el: στοιχεία
es: elementos
fi: kohdetta
fr: éléments
he: פריטים
hi: आइटम
hr: stavki
hu: elem
id: item
it: elementi
ja: 項目
ko: 항목
ms: item
nb: elementer
pl: elementów
pt_br: itens
pt_pt: itens
ro: elemente
ru: элементов
sk: položiek
sv: objekt
th: รายการ
tr: öğe
uk: елементів
vi: mục
zh_hans: 项目
zh_hant: 項目

source: Items
ar: العناصر
ca: Elements
cs: Položky
da: Elementer
de: Elemente
el: Στοιχεία
es: Elementos
fi: Kohteet
fr: Éléments
he: פריטים
hi: आइटम
hr: Stavke
hu: Elemek
id: Item
it: Elementi
ja: 項目
ko: 항목
ms: Item
nb: Elementer
pl: Elementy
pt_br: Itens
pt_pt: Itens
ro: Elemente
ru: Элементы
sk: Položky
sv: Objekt
th: รายการ
tr: Öğeler
uk: Елементи
vi: Mục
zh_hans: 项目
zh_hant: 項目

source: JavaScript API limitation: DNS, TCP, SSL times not available
ar: قيود واجهة برمجة JavaScript: أوقات DNS وTCP وSSL غير متاحة
ca: Limitació de l'API JavaScript: temps DNS, TCP, SSL no disponibles
cs: Omezení JavaScript API: časy DNS, TCP, SSL nejsou dostupné
da: JavaScript API-begrænsning: DNS-, TCP-, SSL-tider ikke tilgængelige
de: JavaScript-API-Einschränkung: DNS-, TCP-, SSL-Zeiten nicht verfügbar
el: Περιορισμός JavaScript API: χρόνοι DNS, TCP, SSL μη διαθέσιμοι
es: Limitación de API JavaScript: tiempos DNS, TCP, SSL no disponibles
fi: JavaScript API -rajoitus: DNS-, TCP-, SSL-ajat eivät saatavilla
fr: Limitation API JavaScript : temps DNS, TCP, SSL non disponibles
he: מגבלת API של JavaScript: זמני DNS, TCP, SSL לא זמינים
hi: JavaScript API सीमा: DNS, TCP, SSL समय उपलब्ध नहीं
hr: Ograničenje JavaScript API-ja: DNS, TCP, SSL vremena nisu dostupna
hu: JavaScript API korlátozás: DNS, TCP, SSL idők nem elérhetők
id: Keterbatasan JavaScript API: waktu DNS, TCP, SSL tidak tersedia
it: Limitazione API JavaScript: tempi DNS, TCP, SSL non disponibili
ja: JavaScript API制限：DNS、TCP、SSL時間は利用できません
ko: JavaScript API 제한으로 DNS, TCP, SSL 시간을 볼 수 없습니다.
ms: Had API JavaScript: masa DNS, TCP, SSL tidak tersedia
nb: JavaScript API-begrensning: DNS-, TCP-, SSL-tider ikke tilgjengelige
nl: JavaScript API-beperking: DNS-, TCP-, SSL-tijden niet beschikbaar
pl: Ograniczenie API JavaScript: czasy DNS, TCP, SSL niedostępne
pt_br: Limitação da API JavaScript: tempos DNS, TCP, SSL não disponíveis
pt_pt: Limitação da API JavaScript: tempos DNS, TCP, SSL não disponíveis
ro: Limitare API JavaScript: timpii DNS, TCP, SSL nu sunt disponibili
ru: Ограничение JavaScript API: время DNS, TCP, SSL недоступно
sk: Obmedzenie JavaScript API: časy DNS, TCP, SSL nie sú dostupné
sv: JavaScript API-begränsning: DNS-, TCP-, SSL-tider inte tillgängliga
th: ข้อจำกัด JavaScript API: เวลา DNS, TCP, SSL ไม่พร้อมใช้งาน
tr: JavaScript API sınırlaması: DNS, TCP, SSL süreleri mevcut değil
uk: Обмеження JavaScript API: час DNS, TCP, SSL недоступний
vi: Giới hạn API JavaScript: thời gian DNS, TCP, SSL không khả dụng
zh_hans: JavaScript API限制：DNS、TCP、SSL时间不可用
zh_hant: JavaScript API限制：DNS、TCP、SSL時間不可用

source: JavaScript console logs
ar: سجلات وحدة تحكم JavaScript
ca: Registres de la consola JavaScript
cs: Protokoly konzole JavaScript
da: JavaScript-konsollogfiler
de: JavaScript-Konsolenprotokolle
el: Αρχεία καταγραφής κονσόλας JavaScript
es: Registros de consola de JavaScript
fi: JavaScript-konsolilokit
fr: Journaux de console JavaScript
he: יומני קונסולת JavaScript
hi: JavaScript कंसोल लॉग
hr: JavaScript konzolni zapisi
hu: JavaScript konzol naplók
id: Log konsol JavaScript
it: Log della console JavaScript
ja: JavaScriptコンソールログ
ko: JavaScript 콘솔 로그
ms: Log konsol JavaScript
nb: JavaScript-konsolllogger
nl: JavaScript-consolelogboeken
pl: Dzienniki konsoli JavaScript
pt_br: Logs do console JavaScript
pt_pt: Registos da consola JavaScript
ro: Jurnale consolă JavaScript
ru: Журналы консоли JavaScript
sk: Protokoly konzoly JavaScript
sv: JavaScript-konsolloggar
th: บันทึกคอนโซล JavaScript
tr: JavaScript konsol günlükleri
uk: Журнали консолі JavaScript
vi: Nhật ký bảng điều khiển JavaScript
zh_hans: JavaScript控制台日志
zh_hant: JavaScript控制台日誌

source: JavaScript Enabled
ar: تفعيل JavaScript
ca: JavaScript activat
cs: JavaScript povolen
da: JavaScript aktiveret
de: JavaScript aktiviert
el: JavaScript ενεργοποιημένο
es: JavaScript habilitado
fi: JavaScript käytössä
fr: JavaScript activé
he: JavaScript מופעל
hi: JavaScript सक्षम
hr: JavaScript omogućen
hu: JavaScript engedélyezve
id: JavaScript Diaktifkan
it: JavaScript abilitato
ja: JavaScript有効
ko: JavaScript 활성화
ms: JavaScript Didayakan
nb: JavaScript aktivert
nl: JavaScript ingeschakeld
pl: JavaScript włączony
pt_br: JavaScript ativado
pt_pt: JavaScript ativado
ro: JavaScript activat
ru: JavaScript включён
sk: JavaScript povolený
sv: JavaScript aktiverat
th: เปิดใช้งาน JavaScript
tr: JavaScript etkin
uk: JavaScript увімкнено
vi: JavaScript đã bật
zh_hans: JavaScript已启用
zh_hant: JavaScript已啟用

source: JavaScript to execute...
ar: JavaScript للتنفيذ...
ca: JavaScript a executar...
cs: JavaScript ke spuštění...
da: JavaScript til udførelse...
de: Auszuführendes JavaScript...
el: JavaScript για εκτέλεση...
es: JavaScript a ejecutar...
fi: Suoritettava JavaScript...
fr: JavaScript à exécuter...
he: JavaScript להפעלה...
hi: चलाने के लिए JavaScript...
hr: JavaScript za izvršavanje...
hu: Végrehajtandó JavaScript...
id: JavaScript untuk dijalankan...
it: JavaScript da eseguire...
ja: 実行するJavaScript...
ko: 실행할 JavaScript...
ms: JavaScript untuk dilaksanakan...
nb: JavaScript som skal kjøres...
nl: JavaScript om uit te voeren...
pl: JavaScript do wykonania...
pt_br: JavaScript para executar...
pt_pt: JavaScript a executar...
ro: JavaScript de executat...
ru: JavaScript для выполнения...
sk: JavaScript na vykonanie...
sv: JavaScript att köra...
th: JavaScript ที่จะเรียกใช้...
tr: Çalıştırılacak JavaScript...
uk: JavaScript для виконання...
vi: JavaScript để thực thi...
zh_hans: 要执行的JavaScript...
zh_hant: 要執行的JavaScript...

source: JavaScript, DOM, Graphics benchmarks
ar: اختبارات أداء JavaScript و DOM و الرسوميات
ca: Benchmarks de JavaScript, DOM, Gràfics
cs: Benchmarky JavaScript, DOM, Grafiky
da: JavaScript-, DOM-, Grafik-benchmarks
de: JavaScript-, DOM-, Grafik-Benchmarks
el: Benchmarks JavaScript, DOM, Γραφικών
es: Benchmarks de JavaScript, DOM, Gráficos
fi: JavaScript-, DOM-, Grafiikka-benchmarkit
fr: Benchmarks JavaScript, DOM, Graphiques
he: מבחני ביצועים JavaScript, DOM, גרפיקה
hi: JavaScript, DOM, ग्राफिक्स बेंचमार्क
hr: JavaScript, DOM, Grafički benchmark-ovi
hu: JavaScript, DOM, Grafikai benchmark-ok
id: Benchmark JavaScript, DOM, Grafis
it: Benchmark JavaScript, DOM, Grafica
ja: JavaScript、DOM、グラフィックスベンチマーク
ko: JavaScript, DOM, 그래픽 벤치마크
ms: Penanda aras JavaScript, DOM, Grafik
nb: JavaScript-, DOM-, Grafikk-benchmarks
nl: JavaScript-, DOM-, Grafische benchmarks
pl: Testy wydajności JavaScript, DOM, Grafiki
pt_br: Benchmarks de JavaScript, DOM, Gráficos
pt_pt: Benchmarks de JavaScript, DOM, Gráficos
ro: Benchmarkuri JavaScript, DOM, Grafică
ru: Бенчмарки JavaScript, DOM, Графики
sk: Benchmarky JavaScript, DOM, Grafiky
sv: JavaScript-, DOM-, Grafikbenchmarks
th: การทดสอบประสิทธิภาพ JavaScript, DOM, กราฟิก
tr: JavaScript, DOM, Grafik benchmark'ları
uk: Бенчмарки JavaScript, DOM, Графіки
vi: Benchmark JavaScript, DOM, Đồ họa
zh_hans: JavaScript、DOM、图形基准测试
zh_hant: JavaScript、DOM、圖形基準測試

source: JS Can Open Windows
ar: JS يمكنه فتح النوافذ
ca: JS pot obrir finestres
cs: JS může otevírat okna
da: JS kan åbne vinduer
de: JS kann Fenster öffnen
el: JS μπορεί να ανοίξει παράθυρα
es: JS puede abrir ventanas
fi: JS voi avata ikkunoita
fr: JS peut ouvrir des fenêtres
he: JS יכול לפתוח חלונות
hi: JS विंडो खोल सकता है
hr: JS može otvoriti prozore
hu: JS nyithat ablakokat
id: JS Dapat Membuka Jendela
it: JS può aprire finestre
ja: JSがウィンドウを開ける
ko: JS 창 열기 허용
ms: JS Boleh Buka Tetingkap
nb: JS kan åpne vinduer
nl: JS kan vensters openen
pl: JS może otwierać okna
pt_br: JS pode abrir janelas
pt_pt: JS pode abrir janelas
ro: JS poate deschide ferestre
ru: JS может открывать окна
sk: JS môže otvárať okná
sv: JS kan öppna fönster
th: JS สามารถเปิดหน้าต่างได้
tr: JS pencere açabilir
uk: JS може відкривати вікна
vi: JS có thể mở cửa sổ
zh_hans: JS可以打开窗口
zh_hant: JS可以開啟視窗

source: Keep logs when the page is reloaded.
ar: الاحتفاظ بالسجلات عند إعادة تحميل الصفحة.
ca: Conserva els registres quan la pàgina es recarrega.
cs: Zachovat protokoly při obnovení stránky.
da: Behold logfiler, når siden genindlæses.
de: Protokolle beim Neuladen der Seite behalten.
el: Διατήρηση αρχείων καταγραφής κατά την επαναφόρτωση σελίδας.
es: Mantener los registros al recargar la página.
fi: Säilytä lokit sivun uudelleenlatauksen yhteydessä.
fr: Conserver les journaux lors du rechargement de la page.
he: שמור יומנים כאשר הדף נטען מחדש.
hi: पृष्ठ पुनः लोड होने पर लॉग रखें।
hr: Zadrži zapisnike kada se stranica ponovno učita.
hu: Naplók megőrzése az oldal újratöltésekor.
id: Simpan log saat halaman dimuat ulang.
it: Mantieni i log al ricaricamento della pagina.
ja: ページ再読み込み時にログを保持します。
ko: 페이지 새로고침 시 로그를 유지합니다.
ms: Simpan log apabila halaman dimuat semula.
nb: Behold logger når siden lastes på nytt.
nl: Logs bewaren bij het herladen van de pagina.
pl: Zachowaj logi podczas przeładowania strony.
pt_br: Manter logs ao recarregar a página.
pt_pt: Manter logs ao recarregar a página.
ro: Păstrează jurnalele la reîncărcarea paginii.
ru: Сохранять логи при перезагрузке страницы.
sk: Zachovať protokoly pri obnovení stránky.
sv: Behåll loggar när sidan laddas om.
th: เก็บบันทึกเมื่อโหลดหน้าใหม่
tr: Sayfa yenilendiğinde günlükleri koru.
uk: Зберігати журнали при перезавантаженні сторінки.
vi: Giữ nhật ký khi tải lại trang.
zh_hans: 页面刷新时保留日志。
zh_hant: 頁面重新載入時保留日誌。

source: Key
ar: المفتاح
ca: Clau
cs: Klíč
da: Nøgle
de: Schlüssel
el: Κλειδί
es: Clave
fi: Avain
fr: Clé
he: מפתח
hi: कुंजी
hr: Ključ
hu: Kulcs
id: Kunci
it: Chiave
ja: キー
ms: Kunci
nb: Nøkkel
nl: Sleutel
pl: Klucz
pt_br: Chave
pt_pt: Chave
ro: Cheie
ru: Ключ
sk: Kľúč
sv: Nyckel
th: คีย์
tr: Anahtar
uk: Ключ
vi: Khóa
zh_hans: 键
zh_hant: 鍵

source: Key '%@' already exists
ar: المفتاح '%@' موجود بالفعل
ca: La clau '%@' ja existeix
cs: Klíč '%@' již existuje
da: Nøglen '%@' findes allerede
de: Schlüssel '%@' existiert bereits
el: Το κλειδί '%@' υπάρχει ήδη
es: La clave '%@' ya existe
fi: Avain '%@' on jo olemassa
fr: La clé '%@' existe déjà
he: המפתח '%@' כבר קיים
hi: कुंजी '%@' पहले से मौजूद है
hr: Ključ '%@' već postoji
hu: A '%@' kulcs már létezik
id: Kunci '%@' sudah ada
it: La chiave '%@' esiste già
ja: キー '%@' は既に存在します
ko: '%@' 키가 이미 존재합니다
ms: Kunci '%@' sudah wujud
nb: Nøkkelen '%@' finnes allerede
nl: Sleutel '%@' bestaat al
pl: Klucz '%@' już istnieje
pt_br: A chave '%@' já existe
pt_pt: A chave '%@' já existe
ro: Cheia '%@' există deja
ru: Ключ '%@' уже существует
sk: Kľúč '%@' už existuje
sv: Nyckeln '%@' finns redan
th: คีย์ '%@' มีอยู่แล้ว
tr: '%@' anahtarı zaten var
uk: Ключ '%@' вже існує
vi: Khóa '%@' đã tồn tại
zh_hans: 键 '%@' 已存在
zh_hant: 鍵 '%@' 已存在

source: Language
ar: اللغة
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Language, preferences
ar: اللغة، التفضيلات
ca: Idioma, preferències
cs: Jazyk, předvolby
da: Sprog, præferencer
de: Sprache, Einstellungen
el: Γλώσσα, προτιμήσεις
es: Idioma, preferencias
fi: Kieli, asetukset
fr: Langue, préférences
he: שפה, העדפות
hi: भाषा, प्राथमिकताएं
hr: Jezik, postavke
hu: Nyelv, beállítások
id: Bahasa, preferensi
it: Lingua, preferenze
ja: 言語、設定
ko: 언어, 환경설정
ms: Bahasa, keutamaan
nb: Språk, innstillinger
nl: Taal, voorkeuren
pl: Język, preferencje
pt_br: Idioma, preferências
pt_pt: Idioma, preferências
ro: Limbă, preferințe
ru: Язык, настройки
sk: Jazyk, preferencie
sv: Språk, inställningar
th: ภาษา, การตั้งค่า
tr: Dil, tercihler
uk: Мова, налаштування
vi: Ngôn ngữ, tùy chọn
zh_hans: 语言、偏好设置
zh_hant: 語言、偏好設定

source: Learn More
ar: اعرف المزيد
ca: Més informació
cs: Zjistit více
da: Lær mere
de: Mehr erfahren
el: Μάθετε περισσότερα
es: Más información
fi: Lisätietoja
fr: En savoir plus
he: למד עוד
hi: और जानें
hr: Saznajte više
hu: Tudjon meg többet
id: Pelajari lebih lanjut
it: Ulteriori informazioni
ja: 詳細を見る
ko: 더 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Meer informatie
pl: Dowiedz się więcej
pt_br: Saiba mais
pt_pt: Saiba mais
ro: Află mai multe
ru: Узнать больше
sk: Zistiť viac
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi
uk: Дізнатися більше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 了解更多

source: Licenses
ar: التراخيص
ca: Llicències
cs: Licence
da: Licenser
de: Lizenzen
el: Άδειες
es: Licencias
fi: Lisenssit
fr: Licences
he: רישיונות
hi: लाइसेंस
hr: Licence
hu: Licencek
id: Lisensi
it: Licenze
ja: ライセンス
ko: 라이선스
ms: Lesen
nb: Lisenser
nl: Licenties
pl: Licencje
pt_br: Licenças
pt_pt: Licenças
ro: Licențe
ru: Лицензии
sk: Licencie
sv: Licenser
th: ใบอนุญาต
tr: Lisanslar
uk: Ліцензії
vi: Giấy phép
zh_hans: 许可证
zh_hant: 授權

source: Light
ar: فاتح
ca: Clar
cs: Světlý
da: Lys
de: Hell
el: Φωτεινό
es: Claro
fi: Vaalea
fr: Clair
he: בהיר
hi: हल्का
hr: Svijetlo
hu: Világos
id: Terang
it: Chiaro
ja: ライト
ko: 라이트
ms: Cerah
nb: Lys
nl: Licht
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
ru: Светлая
sk: Svetlý
sv: Ljust
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Light Mode
ar: الوضع الفاتح
ca: Mode clar
cs: Světlý režim
da: Lys tilstand
de: Hellmodus
el: Φωτεινή λειτουργία
es: Modo claro
fi: Vaalea tila
fr: Mode clair
he: מצב בהיר
hi: लाइट मोड
hr: Svijetli način
hu: Világos mód
id: Mode Terang
it: Modalità chiara
ja: ライトモード
ko: 라이트 모드
ms: Mod Terang
nb: Lys modus
nl: Lichte modus
pl: Tryb jasny
pt_br: Modo claro
pt_pt: Modo claro
ro: Mod luminos
ru: Светлый режим
sk: Svetlý režim
sv: Ljust läge
th: โหมดสว่าง
tr: Aydınlık mod
uk: Світлий режим
vi: Chế độ sáng
zh_hans: 浅色模式
zh_hant: 淺色模式

source: Limitations
ar: القيود
ca: Limitacions
cs: Omezení
da: Begrænsninger
de: Einschränkungen
el: Περιορισμοί
es: Limitaciones
fi: Rajoitukset
he: מגבלות
hi: सीमाएं
hr: Ograničenja
hu: Korlátozások
id: Batasan
it: Limitazioni
ja: 制限事項
ko: 제한 사항
ms: Had
nb: Begrensninger
nl: Beperkingen
pl: Ograniczenia
pt_br: Limitações
pt_pt: Limitações
ro: Limitări
ru: Ограничения
sk: Obmedzenia
sv: Begränsningar
th: ข้อจำกัด
tr: Sınırlamalar
uk: Обмеження
vi: Hạn chế
zh_hans: 限制
zh_hant: 限制

source: Link
ar: رابط
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
es: Enlace
fi: Linkki
fr: Lien
he: קישור
hi: लिंक
hr: Poveznica
hu: Hivatkozás
id: Tautan
it: Collegamento
ja: リンク
ko: 링크
ms: Pautan
nb: Lenke
pt_pt: Ligação
ru: Ссылка
sk: Odkaz
sv: Länk
th: ลิงก์
tr: Bağlantı
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

source: Link Preview
ar: معاينة الرابط
ca: Vista prèvia de l'enllaç
cs: Náhled odkazu
da: Forhåndsvisning af link
de: Link-Vorschau
el: Προεπισκόπηση συνδέσμου
es: Vista previa de enlace
fi: Linkin esikatselu
fr: Aperçu du lien
he: תצוגה מקדימה של קישור
hi: लिंक पूर्वावलोकन
hr: Pregled veze
hu: Link előnézet
id: Pratinjau Tautan
it: Anteprima link
ja: リンクプレビュー
ko: 링크 미리보기
ms: Pratonton Pautan
nb: Forhåndsvisning av lenke
nl: Linkvoorbeeld
pl: Podgląd linku
pt_br: Pré-visualização de link
pt_pt: Pré-visualização de ligação
ro: Previzualizare link
ru: Предпросмотр ссылки
sk: Náhľad odkazu
sv: Förhandsvisning av länk
th: ดูตัวอย่างลิงก์
tr: Bağlantı önizleme
uk: Попередній перегляд посилання
vi: Xem trước liên kết
zh_hans: 链接预览
zh_hant: 連結預覽

source: Links
ar: الروابط
ca: Enllaços
cs: Odkazy
el: Σύνδεσμοι
es: Enlaces
fi: Linkit
fr: Liens
he: קישורים
hi: लिंक
hr: Veze
hu: Linkek
id: Tautan
it: Link
ja: リンク
ko: 링크
ms: Pautan
nb: Lenker
pl: Linki
pt_pt: Ligações
ro: Linkuri
ru: Ссылки
sk: Odkazy
sv: Länkar
th: ลิงก์
tr: Bağlantılar
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

source: Loading
ar: جارٍ التحميل
ca: Carregant
cs: Načítání
da: Indlæser
de: Laden
el: Φόρτωση
es: Cargando
fi: Ladataan
fr: Chargement
he: טוען
hi: लोड हो रहा है
hr: Učitavanje
hu: Betöltés
id: Memuat
it: Caricamento
ja: 読み込み中
ko: 로딩 중
ms: Memuatkan
nb: Laster
nl: Laden
pl: Ładowanie
pt_br: Carregando
pt_pt: A carregar
ro: Se încarcă
ru: Загрузка
sk: Načítava sa
sv: Laddar
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_hans: 加载中
zh_hant: 載入中

source: Loading Performance
ar: أداء التحميل
ca: Rendiment de càrrega
cs: Výkon načítání
da: Indlæsningsydelse
de: Ladeleistung
el: Απόδοση φόρτωσης
es: Rendimiento de carga
fi: Latausteho
fr: Performances de chargement
he: ביצועי טעינה
hi: लोडिंग प्रदर्शन
hr: Performanse učitavanja
hu: Betöltési teljesítmény
id: Kinerja pemuatan
it: Prestazioni di caricamento
ja: 読み込みパフォーマンス
ko: 로딩 성능
ms: Prestasi pemuatan
nb: Lastytelse
nl: Laadprestaties
pl: Wydajność ładowania
pt_br: Desempenho de carregamento
pt_pt: Desempenho de carregamento
ro: Performanță încărcare
ru: Производительность загрузки
sk: Výkon načítania
sv: Laddningsprestanda
th: ประสิทธิภาพการโหลด
tr: Yükleme performansı
uk: Продуктивність завантаження
vi: Hiệu suất tải
zh_hans: 加载性能
zh_hant: 載入效能

source: Locale
ar: اللغة المحلية
ca: Configuració regional
cs: Místní nastavení
da: Landestandard
de: Gebietsschema
el: Τοπικές ρυθμίσεις
es: Configuración regional
fi: Kieli ja alue
fr: Paramètres régionaux
he: אזור
hi: स्थान
hr: Lokacija
hu: Területi beállítás
id: Lokal
it: Impostazioni locali
ja: ロケール
ko: 로케일
ms: Tempatan
nb: Språk
nl: Landinstelling
pl: Ustawienia regionalne
pt_br: Localidade
pt_pt: Configuração regional
ro: Localizare
ru: Локаль
sk: Miestne nastavenia
sv: Språkinställning
th: ภาษา
tr: Yerel ayar
uk: Локаль
vi: Ngôn ngữ
zh_hans: 区域设置
zh_hant: 地區設定

source: LocalStorage Isolation
ar: عزل LocalStorage
ca: Aïllament de LocalStorage
cs: Izolace LocalStorage
da: LocalStorage-isolering
el: Απομόνωση LocalStorage
es: Aislamiento de LocalStorage
fi: LocalStorage-eristys
fr: Isolation LocalStorage
he: בידוד LocalStorage
hi: LocalStorage अलगाव
hr: Izolacija LocalStorage
hu: LocalStorage elkülönítés
id: Isolasi LocalStorage
it: Isolamento LocalStorage
ja: LocalStorage分離
ko: 로컬 저장소 격리
ms: Pengasingan LocalStorage
nb: LocalStorage-isolering
nl: LocalStorage-isolatie
pl: Izolacja LocalStorage
pt_br: Isolamento de LocalStorage
pt_pt: Isolamento de LocalStorage
ro: Izolare LocalStorage
ru: Изоляция LocalStorage
sk: Izolácia LocalStorage
sv: LocalStorage-isolering
th: การแยก LocalStorage
tr: LocalStorage yalıtımı
uk: Ізоляція LocalStorage
vi: Cách ly LocalStorage
zh_hans: LocalStorage隔离
zh_hant: LocalStorage隔離

source: localStorage, sessionStorage, cookies
ar: localStorage و sessionStorage و cookies
ca: localStorage, sessionStorage, galetes
fi: localStorage, sessionStorage, evästeet
he: localStorage, sessionStorage, עוגיות
hi: localStorage, sessionStorage, कुकीज
hr: localStorage, sessionStorage, kolačići
hu: localStorage, sessionStorage, sütik
id: localStorage, sessionStorage, cookie
it: localStorage, sessionStorage, cookie
ja: localStorage、sessionStorage、クッキー
ko: 로컬 스토리지, 세션 스토리지, 쿠키
ms: localStorage, sessionStorage, kuki
nb: localStorage, sessionStorage, informasjonskapsler
pl: localStorage, sessionStorage, ciasteczka
ro: localStorage, sessionStorage, cookie-uri
ru: localStorage, sessionStorage, куки
th: localStorage, sessionStorage, คุกกี้
tr: localStorage, sessionStorage, çerezler
uk: localStorage, sessionStorage, кукі
vi: localStorage, sessionStorage, cookie

source: Location
ar: الموقع
ca: Ubicació
cs: Poloha
da: Placering
de: Standort
el: Τοποθεσία
es: Ubicación
fi: Sijainti
fr: Localisation
he: מיקום
hi: स्थान
hr: Lokacija
hu: Helyzet
id: Lokasi
it: Posizione
ja: 位置情報
ko: 위치
ms: Lokasi
nb: Plassering
nl: Locatie
pl: Lokalizacja
pt_br: Localização
pt_pt: Localização
ro: Locație
ru: Местоположение
sk: Poloha
sv: Plats
th: ตำแหน่ง
tr: Konum
uk: Місцезнаходження
vi: Vị trí
zh_hans: 位置
zh_hant: 位置

source: Log
ar: السجل
ca: Registre
cs: Protokol
de: Protokoll
el: Αρχείο καταγραφής
es: Registro
fi: Loki
fr: Journal
he: יומן
hi: लॉग
hr: Zapis
hu: Napló
ja: ログ
nb: Logg
pl: Dziennik
pt_pt: Registo
ro: Jurnal
ru: Журнал
sk: Protokol
sv: Logg
th: บันทึก
tr: Günlük
uk: Журнал
vi: Nhật ký
zh_hans: 日志
zh_hant: 記錄

source: Log Types in 'All' Tab
ar: أنواع السجلات في علامة التبويب 'الكل'
ca: Tipus de registre a la pestanya 'Tot'
cs: Typy protokolů na kartě 'Vše'
da: Logtyper i fanen 'Alle'
de: Protokolltypen im Tab 'Alle'
el: Τύποι αρχείων καταγραφής στην καρτέλα 'Όλα'
es: Tipos de registro en la pestaña 'Todos'
fi: Lokityypit Kaikki-välilehdellä
fr: Types de journaux dans l'onglet 'Tout'
he: סוגי יומנים בכרטיסייה 'הכל'
hi: 'सभी' टैब में लॉग प्रकार
hr: Vrste zapisa na kartici 'Sve'
hu: Naplótípusok az 'Összes' lapon
id: Jenis log di tab 'Semua'
it: Tipi di log nella scheda 'Tutto'
ja: '全て'タブのログ種類
ko: '전체' 탭의 로그 유형
ms: Jenis log dalam tab 'Semua'
nb: Loggtyper i 'Alle'-fanen
nl: Logtypen in tabblad 'Alles'
pl: Typy dzienników w karcie 'Wszystko'
pt_br: Tipos de log na aba 'Todos'
pt_pt: Tipos de registo no separador 'Todos'
ro: Tipuri jurnal în fila 'Toate'
ru: Типы журналов на вкладке 'Все'
sk: Typy protokolov na karte 'Všetko'
sv: Loggtyper i fliken 'Alla'
th: ประเภทบันทึกในแท็บ 'ทั้งหมด'
tr: 'Tümü' sekmesindeki günlük türleri
uk: Типи журналів на вкладці 'Усі'
vi: Loại nhật ký trong tab 'Tất cả'
zh_hans: '全部'标签中的日志类型
zh_hant: '全部'分頁中的日誌類型

source: Logging
ar: التسجيل
ca: Registre
cs: Protokolování
da: Logning
de: Protokollierung
el: Καταγραφή
es: Registro
fi: Lokitus
fr: Journalisation
he: רישום
hi: लॉगिंग
hr: Zapisivanje
hu: Naplózás
id: Pencatatan
it: Registrazione
ja: ログ記録
ko: 로깅
ms: Pengelogan
nl: Loggen
pl: Logowanie
pt_br: Registro
pt_pt: Registo
ro: Jurnalizare
ru: Логирование
sk: Protokolovanie
sv: Loggning
th: การบันทึก
tr: Günlükleme
uk: Логування
vi: Ghi nhật ký
zh_hans: 日志记录
zh_hant: 記錄
